
/* Class = "NSWindow"; title = "Paste Special"; ObjectID = "5"; */
"5.title" = "ペースト（特別）";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Paste Method"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "ペースト方法";

/* Class = "NSButtonCell"; title = "Exchange media with existing object"; ObjectID = "10"; */
"10.title" = "既存のオブジェクトとメディアを交換";

/* Class = "NSButtonCell"; title = "Insert into time region"; ObjectID = "11"; */
"11.title" = "時間領域に挿入";

/* Class = "NSButtonCell"; title = "Overwrite into time region"; ObjectID = "16"; */
"16.title" = "時間領域に上書き";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100015"; */
"100015.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Paste Method:"; ObjectID = "100025"; */
"100025.title" = "ペースト方法:";
